{
  "facets": {"_total": 0},
  "jobs": {
    "_total": 10,
    "values": [
      {
        "company": {
          "id": 51286,
          "name": "Conquest One"
        },
        "descriptionSnippet": "Atuar com rotinas de infraestrutura, Storage NetAPP, administração de servidores Microsoft, Linux, virtualização VMware, administração de redes, entre demais atividades pertinentes a função. Local de Trabalho: Alphaville (com disponibilidade em transitar em outros sites)",
        "id": 14955845,
        "jobPoster": {
          "firstName": "Camila",
          "headline": "Analista de R&S na Conquest One",
          "id": "1XRQwjnuSM",
          "lastName": "Ciavarro Torres"
        },
        "locationDescription": "Alphaville - SP"
      },
      {
        "company": {
          "id": 228296,
          "name": "TOTVS"
        },
        "descriptionSnippet": "* Atendimento de chamados referentes a rotinas de instalação, configuração e manutenção de Banco de Dados SQL Server; * Análise e compreensão dos bancos de dados dos produtos desenvolvidos pela TOTVS, bem como softwares de terceiros vinculados aos produtos TOTVS; * Análise de estabilidade e desempenho de bancos de dados; * Monitoramento do ambiente de banco de dados e execução de atividades de pla",
        "id": 14938033,
        "jobPoster": {
          "firstName": "Eveline",
          "headline": "Analista de Relações Humanas na TOTVS",
          "id": "fceoOEUSzg",
          "lastName": "Renata"
        },
        "locationDescription": "São Paulo e Região, Brasil"
      },
      {
        "company": {
          "id": 2336,
          "name": "Intel Security"
        },
        "descriptionSnippet": "Location: Sao Paulo, Brazil About the Role:  Field Account Managers are responsible for managing accounts in assigned territories, ensuring maximum customer support and satisfaction as well as achievement of target revenue. This role involves creating and building customer relationships in order to identify and close new business opportunities and the need for a long term strategic relationship ba",
        "id": 12111355,
        "jobPoster": {
          "firstName": "Liliana",
          "headline": "Sr. Talent Acquisition Partner @ Intel Security Group - Seeking top talent for LTAM",
          "id": "Xd6OWoA8YP",
          "lastName": "Camejo"
        },
        "locationDescription": "LTAM-BR-SP-São Paulo"
      },
      {
        "company": {
          "id": 1035,
          "name": "Microsoft"
        },
        "descriptionSnippet": "Cloud Computing is the next step toward ubiquitous and pervasive computing. Azure is Microsoft’s world-class cloud computing platform used to build, host, and scale web applications and is one of the major strategic thrusts in Microsoft’s Services and Devices Strategy. Azure is an open platform enabling hosting of both Windows and Linux applications and supports numerous languages such as .NET, Ja",
        "id": 12211806,
        "jobPoster": {
          "firstName": "RENATA",
          "headline": "Talent Acquistion at Microsoft",
          "id": "AX6y9kdihX",
          "lastName": "DARDIS DE SOUZA"
        },
        "locationDescription": "Sao Paulo, Brazil"
      },
      {
        "company": {
          "id": 1337,
          "name": "LinkedIn"
        },
        "descriptionSnippet": "Successful Relationship Manager has a strategic approach to selling, able to bring value to the customer and serve as a trusted advisor. They invest in making the customer stronger and proactively seek out opportunities for growth. Have the best interest of the client in mind and act as an internal advocate to ensure they are set up for success.ResponsibilitiesDrive revenue Proactive selling and g",
        "id": 22146726,
        "jobPoster": {
          "firstName": "Mariana",
          "headline": "LinkedIn - connecting the world's professionals to make them more productive",
          "id": "72q7YUHFF8",
          "lastName": "Paiva Corrêa da Silva"
        },
        "locationDescription": "Sao Paulo, Brazil"
      },
      {
        "company": {
          "id": 1415,
          "name": "CGI"
        },
        "descriptionSnippet": "Este profissional será responsável por estruturar os projetos, negociar o escopo, acompanhar os projetos com foco em gestão de risco e orçamento. Atuará como facilitador, elaborando e apresentando o material executivo. Realizará a gestão de projetos utilizando as áreas de conhecimento do PMO e gestão de projetos utilizando metodologias ágeis.",
        "id": 12577093,
        "jobPoster": {
          "firstName": "Joana",
          "headline": "Recruiting IT professionals for CGI, a worldwide company with 38 years of long-term growth",
          "id": "NZzKJn0yMG",
          "lastName": "Bronze"
        },
        "locationDescription": "São Paulo"
      },
      {
        "company": {
          "id": 4303,
          "name": "EFI, Inc"
        },
        "descriptionSnippet": "Você quer melhorar a sua carreira de vendas com uma posição em uma empresa de classe mundial, com produtos que dominam um ambiente desafiador e dinâmico? A EFI é a líder mundial em soluções de imagem e gerenciamento de impressão digital para impressão comercial e empresarial. Nós procuramos o melhor dos melhores para se juntar à nossa equipe e ter a oportunidade de vender as nossas soluções de cla",
        "id": 12261302,
        "jobPoster": {
          "firstName": "Wendy",
          "headline": "Hiring Brilliant Minds to Engineer the Impossible",
          "id": "MniTh0oH7N",
          "lastName": "Sykes-Lague"
        },
        "locationDescription": "Sao Paulo, Brazil"
      },
      {
        "company": {
          "id": 78919,
          "name": "eBaoTech Corporation"
        },
        "descriptionSnippet": "Responsibilities: Represent eBaoTech in the insurance industry of Brazil; Roll-up the branch office and business in Brazil. Oversee the business development, customer relationship, project implementation and service providing; Take the strong leadership and be the role model of eBaoTech’s core value; Be responsible for the profit and loss of Brazil; Lead the commercial part of the contract executi",
        "id": 12489315,
        "jobPoster": {
          "firstName": "Leo",
          "headline": "Offer perfect job opportunities from the world leading software company for insurance",
          "id": "n_kl0a4NMd",
          "lastName": "L."
        },
        "locationDescription": "São Paulo"
      },
      {
        "company": {
          "id": 1318,
          "name": "Wipro"
        },
        "descriptionSnippet": "Mandatory SkillsSAP CODesirable SkillsSAP FI, Project DeliveryJob DescriptionA?a Should have at least 3-4 Yrs.Of Experience in SAP CO module with exposure to at least 1 Implementation and 1 Application maintenance and Support Project.a Must be proficient in Cost element / Cost center / PCA, Period end closing, Standard reportsa Should also have good knowledge of integration with MM, SD, PS, PP and",
        "id": 13791964,
        "jobPoster": {
          "firstName": "Kharinna",
          "headline": "Senior HR Analyst , Wipro Technologies.",
          "id": "GHtmXm04Rx",
          "lastName": "Leonardo"
        },
        "locationDescription": "Sao Paulo"
      },
      {
        "company": {
          "id": 2336,
          "name": "Intel Security"
        },
        "descriptionSnippet": "Location: Rio de Janeiro, Brazil About the Role: Territory Account Manager responsible for all territory end user and partner business within an assigned territory. Create and execute territory business plan, including end users and partner joint objectives/goals. The territory account manager is a strategic contributor to sales/marketing programs and the executive liaison within partner for McAfe",
        "id": 13706319,
        "jobPoster": {
          "firstName": "Liliana",
          "headline": "Sr. Talent Acquisition Partner @ Intel Security Group - Seeking top talent for LTAM",
          "id": "Xd6OWoA8YP",
          "lastName": "Camejo"
        },
        "locationDescription": "LTAM-BR-SP-São Paulo"
      }
    ]
  },
  "numResults": 10
}